/* No comment provided by engineer. */
"Access denied" = "Access denied";

/* No comment provided by engineer. */
"Access unknown" = "Access unknown";

/* No comment provided by engineer. */
"Address book hasn't changes" = "Address book hasn't changes";

/* No comment provided by engineer. */
"Cannot set property" = "Cannot set property";

/* No comment provided by engineer. */
"Contact not found" = "Contact not found";

